{
  "testimonials": [
    {
      "name": "Woman kissing dog.",
      "src": "/images/Test00.webp",
      "text": "これは私に今までに起こった中で最高のことです。バディは最も愛情のある犬です。",
      "author": "Therese",
      "posted": "Posted on May 4, 2022",
      "description": [
        {
          "isH1Tag": true,
          "text": "バディは私が持っている最も愛情のある犬です"
        },
        {
          "isPTag": true,
          "text": "バディが私の人生に入ってきたとき、彼は私にふさわしい愛を与えました。"
        },
        {
          "isH1Tag": true,
          "text": "私の相棒の習慣"
        },
        {
          "isPTag": true,
          "text": "バディはこのことをするのが大好きです："
        },
        {
          "isUlTag": true,
          "text": [
            "彼は毎朝プールで泳ぎます。",
            "彼はボールをするのが大好きです。",
            "彼はあなたを幸せにすることができるクレイジーなことをするのが大好きです。",
            "彼はしがみつきすぎて、毎日あなたにキスしたいと思っています。",
            "毎朝彼はあなたの靴にうんちをします。"
          ]
        },
        {
          "isImgTag": true,
          "src": "/images/Test00A.webp"
        },
        {
          "isH1Tag": true,
          "text": "バディと私の間の話"
        },
        {
          "isPTag": true,
          "text": "「私は両親に犬を買うように頼んでいました」と私の母は、動物は売りに出されるべきではなく、養子縁組されるべきであるか、人間に愛されるべきであると言いました。私の母は、猫が3匹いるので、犬を飼う必要はないと言いました。"
        },
        {
          "isPTag": true,
          "text": "「猫は世話がしやすく、3人の子供がすでにたくさんいるので、私たちはいつも猫を飼っていました。しかし、両親が私たちを4回目に引っ越させたとき、私の母はついに洞窟を作り、育て始めることができると言いました。犬は私たちが責任を分担することでどれほどうまくいったかを見るために。"
        },
        {
          "isPTag": true,
          "text": "「グーグルを開いて犬の養子縁組を探します。それから、アプリを開こうとしたSwipetアプリを見つけて、採用する犬を探しました。しかし、私たちがとても恋に落ちたので、これはうまくいきませんでした。以前に飼った最初の犬ですが、Swipetに戻って犬を扱っている人に会いに行ったとき、一目惚れして犬に恋をしましたが、飼い主は誰かが私たちの前に来たと言っていました。私の母はこれを知っていて、同じサイトでSwipetアプリでラブラドールの子犬を見たことがありました。「私を元気づけて」と彼女は言いました。 「私たちは茶色のラブラドールを手に取り、決して元に戻しませんでした。私たちは彼女のバディに名前を付けて、私の父に最高の驚きをもたらしました。彼は犬が欲しくないと言っていましたが、今では彼が彼女と最もよく遊んでいます。私たち全員。」"
        },
        {
          "isImgTag": true,
          "src": "/images/Test00B.webp"
        },
        {
          "isH1Tag": true,
          "text": "Swipetに感謝します"
        },
        {
          "isPTag": true,
          "text": "Swipetのおかげで、私はもう一人ではありません。私には人生で最高の相棒がいます。私のライフスタイルを変える機会を与えてくれたswipetに感謝します。"
        },
        {
          "isPTag": true,
          "text": "公園で一人にな​​る前に。私がSwipetアプリを発見したとき、私は公園での生活の中で私の仲間を見つけることを望んでそれを開こうとしていました。それなら、養子縁組するペットやあなたに愛を与えるペットがたくさんいるので、このアプリに感謝します。"
        },
        {
          "isPTag": true,
          "text": "Swipetのおかげで、私たちの家族はより多くの愛を手に入れ、より強くなることができます。犬はあなたがどのように感じているかを感じます。あなたがストレスを感じているとき、彼はあなたに幸せを与え、あなたが悲しいとき、彼はあなたに喜びを与えます。"
        },
        {
          "isH1Tag": true,
          "text": "Swipetの5スタート"
        },
        {
          "isPTag": true,
          "text": "Swipetは、採用機能を備えたアプリだけではないため、5つの開始評価を付けます。しかし、それはまた、あなたが人間や人だけでなくあなたのペットのための友人をより多く持つようにあなたを動機づけることができるスワイプを持っています。たぶん、あなたはここSwipetであなたのペットのために永遠に見つけることができるかもしれません、あるいはあなたはもっと多くの友達を持つという記録を破ることができるかもしれません。"
        }
      ]
    },
    {
      "name": "犬を抱き締める男。",
      "src": "/images/Test01.webp",
      "text": "素晴らしいアプリ！いつも欲しかったペットとの相性がとてもいいです。",
      "author": "Egie",
      "posted": "Posted on May 4, 2022",
      "description": [
        {
          "isH1Tag": true,
          "text": "Rouxは私に合っていた"
        },
        {
          "isPTag": true,
          "text": "やあ！私はあなたに連絡を取り、甘いルーに関するすべての最新情報を提供したいと思いました。ルーはSwipetで彼に会った後、4月下旬に避難所から採用されました。具体的には、彼が今週のKPRCペットの特徴でした。私たちはすでにラムという名前のシルバーラボを持っていて、シルバーラボのために私たちの心の中に特別な場所を持っていました。私たちは少しの間家族に加わりたいと思っていましたが、適切な時期を待っていました。突然、ある夜、Swipetアプリでスクロールしているときに、Rouxを見て、すぐに恋に落ちました（そして泣きました）。とにかく、ルーが家に帰ると、私たちはさらに恋に落ちました。ルーとジャックスはすぐに兄弟に最も近くなり、特別な絆を共有しました。ルーの家でのお気に入りは、戦利品のこすり、バナナ、立ち止まってすべての匂いを嗅ぐことができる長い散歩、ドッグランで泳いだり、車に乗ったりすることです。ルーは最も甘い男の子であり、私たちの生活に無限の喜びをもたらしました。彼は9月に10歳になりましたが、それでも心の子犬です。彼は幸せで健康であり、私たちはHHSがルーのような犬のために行っている仕事に永遠に感謝しています。彼は私たちの最大の祝福です。"
        },
        {
          "isH1Tag": true,
          "text": "Rouxストーリー"
        },
        {
          "isPTag": true,
          "text": "ルーは家の外で遊ぶのが大好きな元気な犬でした。おもちゃの骨で遊んでいる間、後ろに車があることに気づきませんでした。彼は車に殴られて走った。ルーは一人で、彼の両親は彼を治そうとしていましたが、ペット病院でルーを急ぐのに十分なお金がありません。そこで彼らは、ルーをSwipetに投稿することに同意しました。ルーに恋をし、事故で彼の傷を手伝ってくれる人がいるかもしれません。"
        },
        {
          "isPTag": true,
          "text": "ルーが生きて傷を治すための2度目のチャンスを与えてくれたSwipetに感謝します。彼はこのアプリを通して彼の救世主を見つけました。ルーは彼の新しい親と一緒に病院に急いでいました、そして今彼はあなたのエギーと一緒に住んでいました。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test01A.webp"
        },
        {
          "isH1Tag": true,
          "text": "私のRouxとの日常の話"
        },
        {
          "isPTag": true,
          "text": "毎朝、ルーは私の顔をパチンと鳴らして目を覚まします。彼はとても迷惑でした。彼は毎日それをしますが、毎週末彼は私を起こさないでしょう。入浴するたびにルーは家の周りで遊んでいます。時々ルーはバスルームで私に加わります。"
        },
        {
          "isPTag": true,
          "text": "Rouxはいつも家族と一緒に食べます。彼がドッグフードを与えられないならば、彼はとても大声で吠えるでしょう。私たちが食べる前に祈るたびに食べるおかしなことは、アーメンRouxが食べると言った後、「アーメン」という言葉が聞こえるまで待つことです。"
        },
        {
          "isPTag": true,
          "text": "毎週末、外で遊ぶ時間をお互いに与えます。私たちは公園、ビーチに行き、国中を旅します。 Rouxと私は旅行が大好きです。"
        },
        {
          "isPTag": true,
          "text": "私が仕事で動揺すると、Rouxは私の膝の上で昼寝をし、彼は私を幸せにしてくれ、彼が私を慰めてくれると感じることができます。 Roux私は私が持っている親友です。彼が再び車の付属品に乗るなら、私は悲しいでしょう。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test01B.webp"
        },
        {
          "isH1Tag": true,
          "text": "Swipetに感謝します"
        },
        {
          "isPTag": true,
          "text": "Rouxが私を救い、また私がRouxを救うので、「Swipet」に感謝します。友達が必要なときは、自分のニーズに合ったものが必要です。趣味に合ったものが必要です。Swipetはあなたが望むものを提供します。それがルーが私の人生に入った理由です。"
        },
        {
          "isPTag": true,
          "text": "Swipetアプリに感謝します。なぜなら、彼らは私たちに愛を受け入れ、そのアプリで友達を得る機会を与えてくれるからです。彼らは私たちと本当に一致する親友を見つけるために会う機会を与えてくれます。人ではなくペット。"
        },
        {
          "isPTag": true,
          "text": "動物には愛情、快適さ、そして避難所が必要です。Swipetのおかげで、愛する両親と一緒に暮らす機会が与えられ、2番目の親から愛を受け取ることができます。"
        },
        {
          "isH1Tag": true,
          "text": "Swipetの5スタート"
        },
        {
          "isPTag": true,
          "text": "Swipetに5つの開始評価を与えます。私はあなたたちがここであなたの時間を無駄にしていないと私を信じているあなたたちのためにこのアプリを本当にお勧めします。ペットには友達と避難所が必要です。このアプリはあなたと他の動物を助けます。このアプリを使ったことを後悔していません。今まではRouxがもっと友達を見つけられるように使っています。"
        }
      ]
    },
    {
      "name": "Child kissing dog.",
      "src": "/images/Test02.webp",
      "text": "このようなアプリに興味があるとは思ってもみませんでした。私はSwipetが大好きです。",
      "author": "Joash",
      "posted": "Posted on May 6, 2022",
      "description": [
        {
          "isH1Tag": true,
          "text": "SwipetのBarkly"
        },
        {
          "isPTag": true,
          "text": "このようなアプリに興味があるとは思ってもみませんでした。私がいつもゲームサイトを探す子供の前に、私はいくつかの新しいゲームを探すのが大好きです。私はいつも他の人の証言を読みます。私は常にアプリから彼らのレビューをレビューします。"
        },
        {
          "isPTag": true,
          "text": "私の携帯電話には他にインストールされているアプリはありませんが、ゲームだけです。部屋で楽しめるようにたくさんのゲームをインストールするのが大好きです。しかし、Swipetアプリを紹介する追加ポップが表示されたら、インストールボタンをクリックしますが、ゲームを続行してもかまいません。後で、Swipetアプリが私の電話にインストールされたことを思い出します。好奇心から、私はアプリを開いて、いくつかの証言を読んでレビューしようとします。それから私はそこの証言に満足していたので、私は楽しみのためだけにアカウントを作成しようとしました。このアプリが本当に良いアプリだとは思いもしませんでした。"
        },
        {
          "isH1Tag": true,
          "text": "このアプリが大好きなもの"
        },
        {
          "isUlTag": true,
          "text": [
            "私は私の犬を訓練する方法について私にアドバイスを与えるために他の人に伝えることができます。",
            "私が自分の部屋に一人でいる前は、このアプリのおかげで今はBarklyになっています。",
            "私はメディアゲームに非常に集中していますが、Swipetは私の行動を変え、現実の世界と関わる機会を与えてくれます。",
            "私は今、垂直の現実ではなく、現実のもので楽しむことができます。",
            "このアプリのおかげでたくさんの友達と交流しました。"
          ]
        },
        {
          "isImgTag": true,
          "src": "/images/Test02A.webp"
        },
        {
          "isH1Tag": true,
          "text": "Barklyは私の心を打ち砕く"
        },
        {
          "isPTag": true,
          "text": "Barklyは私の心を打ち砕き、彼はモバイルゲームアプリでは見つけることができない幸せを与えました。 Barklyは、モバイルゲームの私のヒーローよりも強力です。彼はゲームで私の敵より賢いです。彼はただの犬ではありませんが、友人に感謝しています。 Barklyは一日中私と遊ぶことができます。彼はなんとか遊んで、24時間私と一緒に楽しんだ。この犬のおかげで私の健康、私たちが現実の世界で遊んでいるので、私の骨はより強く、より健康になっています。ベッドに横になったり、ゲーミングチェアに座って退屈なゲームをしたりする前は、Barklyが私の人生に入ったとき、今では走ったり、歩いたり、笑ったりすることができます。最高は、暗い部屋ではなく公園にあります。"
        },
        {
          "isPTag": true,
          "text": "Barklyは私の主人公であり、私たちがプレイしているとき、私は彼の親友の敵です。彼はヒーローのように振る舞うこともできます。公園では、ランニングウォーキングを食べるのが大好きです。私は今、他の人との付き合いの面でとてもフレンドリーで良いので、私がBarklyを見つけたことを母はとても幸せでした。"
        },
        {
          "isPTag": true,
          "text": "どうもありがとうSwipet私のマナーと特徴は毎日改善されています。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test02B.webp"
        },
        {
          "isH1Tag": true,
          "text": "Swipetに感謝します"
        },
        {
          "isUlTag": true,
          "text": [
            "私のモバイルゲーム依存症がなくなったので、Swipetに感謝します。",
            "良い友達を表示することで、ここで多くの人を変えるSwipetに感謝します。",
            "ありがとうSwipet私は、現実の世界で私の現実の生活を改善するのに役立つ犬を養子にする機会を与えられました。",
            "ニーズに合った人やペットがたくさんいるので、Swipetに感謝します。"
          ]
        }
      ]
    },
    {
      "name": "Woman with cat.",
      "src": "/images/Test03.webp",
      "text": "私は本当にここで私の幸せを見つけます。",
      "author": "Rose",
      "posted": "Posted on May 6, 2022",
      "description": [
        {
          "isH1Tag": true,
          "text": "猫を見ているだけで幸せになります"
        },
        {
          "isPTag": true,
          "text": "私たちの生活の目的は幸せになることです。 Lamboと一緒にいることは私を幸せにすることができます。 Lamboは私のかわいい猫です。彼がぐっすり眠って遊んでいるのを見るだけで私は幸せになります。私はペット、特に猫が大好きな人です。私にとって猫はユニークです猫は犬とは異なる知識を持っています。また、猫には謎の顔の反応があります。猫は私を笑わせる以上のことができます。時々彼は私を幸せにするためだけに私を無視するでしょう。"
        },
        {
          "isPTag": true,
          "text": "Lamboはとても遊び心がありエネルギッシュです。時々、彼は部屋から部屋へとダーツを投げ、家具の上を飛び跳ね、そして少し頭がおかしくなることによって、そのすべてのエネルギーを追い出します。 Lamboは私の人生で常にランボであり、彼はいつも私が愛する私の最も幸せなペットです。彼は私を一日中幸せにすることができます。"
        },
        {
          "isPTag": true,
          "text": "彼はあなたのトカゲを食べてあなたの皿を破壊しますが、それでも私はランボと一緒にいて幸せです。"
        },
        {
          "isH1Tag": true,
          "text": "Lamboでおかしな奇妙な振る舞い"
        },
        {
          "isH4Tag": true,
          "text": "ヘッドバンピング"
        },
        {
          "isH4PTag": true,
          "text": "Lamboバップ、バップ、彼の頭で私をバタバタさせます、私は彼が「私はあなたを愛しています!」と言うことを知っています。"
        },
        {
          "isH4Tag": true,
          "text": "狭い場所での昼寝"
        },
        {
          "isH4PTag": true,
          "text": "Lamboは、ボックス、ドレッサーの引き出し、クローゼットのコーナーなど、居心地がよく安全な小さなスペースに滑り込むのが大好きです。彼は快適なペットのベッドよりもこれらの場所を好むかもしれません。"
        },
        {
          "isH4Tag": true,
          "text": "私を無視"
        },
        {
          "isH4PTag": true,
          "text": "Lamboは私を無視します、それはおそらく私がしたことのせいではありません。私たちの悪名高い独立したLamboは、時々自分自身に少し時間がかかることがあります。"
        },
        {
          "isH4Tag": true,
          "text": "あなたのラップトップで寝る"
        },
        {
          "isH4PTag": true,
          "text": "柔らかくて快適な休憩場所がたくさんあるのに、なぜLamboが私のハードラップトップにぶつかるのですか?しばらく使ってみたら、暖かくて気持ちいいから。また、Lamboはこれが私の注意を引く良い方法であると考えました。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test03A.webp"
        },
        {
          "isH1Tag": true,
          "text": "Lamboは私の悲しみを盗む"
        },
        {
          "isPTag": true,
          "text": "Lamboは私に笑顔を交換します。今、私は幸せで笑顔の顔をしていて、Lamboは悲しい顔をしています。彼の顔はとても神秘的で、彼が笑っているのを見ることさえできませんでしたが、彼の心と心の中で彼が私と一緒にいて幸せだったことを私は知っています。 Lamboは笑えないのは知っていますが、彼の心は笑っていて幸せでした。彼氏ができる前はどこでも付き合っていますが、彼に幸せを与えることはできず、彼も私に幸せを与えることはできません。だから私たちは壊すことにしました。"
        },
        {
          "isPTag": true,
          "text": "休憩後は一人で幸せを見つけることができませんでしたが、Swipetアプリを見つけると、悲しそうな顔をしたLamboも見えます。内容を読んでみると、彼はホームレスで何も食べられず、友達もいないので、Lamboを投稿した人に連絡してLamboを採用しています。"
        },
        {
          "isPTag": true,
          "text": "1週間後、Lamboは私に彼の気持ちを共有することができます、ランボは遊んで、ベッドであなたと一緒になります、そして私はランボに恋をします。 Lamboは彼に幸せを与えることができ、私は彼に良い避難所を与えることができます。"
        },
        {
          "isPTag": true,
          "text": "ランボがいなくなったら悲しいです。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test03B.webp"
        }
      ]
    },
    {
      "name": "Cat love cat.",
      "src": "/images/Test04.webp",
      "text": "私のペットは彼の配偶者を見つけました。とても甘い",
      "author": "Charlotte",
      "posted": "Posted on May 6, 2022",
      "description": [
        {
          "isH1Tag": true,
          "text": "レオは私に合った"
        },
        {
          "isPTag": true,
          "text": "私は私のチョコの夫を見つけました。その名前はレオです。彼らはお互いにとても甘いので、私がレオを寄り添わせようとするとチョコはイライラします。家の中で彼らのお気に入りの場所はソファの上で、彼らはお互いに寄り添っています。チョコは私に注意を払っていないので、私はレオをうらやましく思います。このアプリを見ていると、レオに入ってきました。採用可能な猫をスクロールしているときにFluppyという名前の猫を見ましたが、無視されていた年上の猫を見つけたいと思い続けました。私は彼の素晴らしい大きな緑色の目でカメラを見上げているレオの写真に出くわしました、私は彼が一人であることに気づかなかったと言いました。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test04A.webp"
        },
        {
          "isH1Tag": true,
          "text": "チョコとレオの日課"
        },
        {
          "isPTag": true,
          "text": "チョコは妻としての彼の新しい役割を受け入れ始めています。レオは彼に寄り添うことを歓迎します。彼らは就寝時に一緒に落ち着き、彼のなだめるような暖かさに引き込まれました。私が示したように、新しい家族を愛しているのは、4本足の夫と妻だけではありません。 「私の息子は彼らの両方を崇拝し、彼らの一方が彼らのベッドで寝るか、彼らが学業をしている間彼らと一緒に座ることを選ぶならば、目がくらむようになります。"
        },
        {
          "isPTag": true,
          "text": "チョコは常に注目の的であり、愛を浴びることを望んでいました。彼のかわいらしさの比重が彼を新しい家族と一緒にしたのは、一番上のアイシングです。"
        },
        {
          "isPTag": true,
          "text": "サイズに関係なく、適切なペットに引き込まれるのは簡単です。ただあなたを待っているものがあります。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test04B.webp"
        },
        {
          "isH1Tag": true,
          "text": "Swipetに感謝します"
        },
        {
          "isPTag": true,
          "text": "Swipetのおかげで、私のチョコにとって理想的な夫を見つけることができました。レオは私のチョコの甘くて愛らしい、そして忠実な仲間です。"
        },
        {
          "isPTag": true,
          "text": "私たちのペットのために素晴らしい配偶者を養子縁組して見つけるオプションを私たちに提供してくれたSwipetアプリに感謝します。彼らは私たちに新しいペットと私たちの現在のペットの仲間に会う機会を提供します。"
        },
        {
          "isH1Tag": true,
          "text": "Swipetの5スタート"
        },
        {
          "isPTag": true,
          "text": "このアプリを使用するだけで、このアプリを本当に楽しんで愛することができる説明はもうありません。私を信頼してください。"
        }
      ]
    },
    {
      "name": "Child hugging dog.",
      "src": "/images/Test05.webp",
      "text": "私の新しいペットは私の新しい親友です、ありがとうSwipet 。",
      "author": "Fumihito",
      "posted": "Posted on May 6, 2022",
      "description": [
        {
          "isH1Tag": true,
          "text": "私の親友"
        },
        {
          "isPTag": true,
          "text": "友情は愛の別の言葉です。友達は心がいつも必要としているものです。人生の最大の贈り物は友情であり、私はそれを受け取りました。人に会い、クリックするだけで、一生知っているように快適に過ごせることがあります。誰かや何かのふりをする必要はありません。何人かの人々が到着し、あなたの人生にそのような美しい影響を与えます、あなたは彼らなしでの人生がどのようであったかをほとんど思い出せません。"
        },
        {
          "isPTag": true,
          "text": "私の人生には、親友、人、クラスメート、いとこ、犬、ブルドッグがいます。彼の名前はメタルです。メタルは私の親友です。彼は私を気遣うことができ、私をいじめようとする人を怖がらせることができます。彼はいじめっ子を悲鳴を上げて走らせた。メタルは私のガードであり、彼は私たちの家の責任者でもあります。メタルはますます食べるのが大好きです。"
        },
        {
          "isPTag": true,
          "text": "メタルが私の新しい親友である理由は私にはわかりません。"
        },
        {
          "isH1Tag": true,
          "text": "メタルが私の人生に入る前に"
        },
        {
          "isPTag": true,
          "text": "私には人間の友達の前に友達がいます。私たちはいつも家の外でたむろしています。公園に行って公園で遊んでいきます。私たちはランチフードを共有していますが、私たちは私たちを共有しています。はい、とても親しい友人です。しかし、ある日、私は彼らの家に行って友達を探しましたが、誰も見せませんでした。私はドアを知っているべきです。ドアが開いているのを見て、ドアを開けたのは私の友人であるが、ドアを開けたのは彼の祖父だと思った。 「こんにちは、おはようございます。私の友達はどこですか」。彼は「あなたの友達はここにいません。あなたの友人は彼のお母さんと一緒に暮らすために他のカウンターに行きます。彼は二度と戻ってこないでしょう。"
        },
        {
          "isPTag": true,
          "text": "友達が何も言わずに私を置き去りにしたので、私はその時とても壊れていました。私は公園に一人でいて、友達がいません。だから私は自分のデータを開くときに彼に連絡しようとしますが、このように私に言っている追加があります。 「あなたは一人ですか？友達はいますか？新しい友達が欲しいですか？今すぐswipetをインストールして、新しい友達に会いましょう。犬や猫を養子にすると、友情の本当の意味を理解できます。」そこで、Swipetをインストールして調べてみます。"
        },
        {
          "isPTag": true,
          "text": "アプリを1週間スクロールすると、もっと興味を持ち、ブルドッグを見つけます。私は彼を養子縁組して所有者と契約を結ぶようにしています。ブルドッグが私たちの家にいるとき、私たちはそれをメタルと名付けました。一週間後、メタルと私はより親密になり、メタルは友情の本当の意味を示します。彼は決して私を離れることはなく、私に飽きることもありません。"
        },
        {
          "isImgTag": true,
          "src": "/images/Test05A.webp"
        },
        {
          "isH1Tag": true,
          "text": "私の本当の友達をメタルで"
        },
        {
          "isUlTag": true,
          "text": [
            "メタルは私の本当の友達です。今日は35歳になり、今は子供がいます。それでもメタルは私の犬です。彼は私の息子の世話をし、彼はベビーシッターになることができます。",
            "彼は私の息子の最高の相棒になりました。",
            "彼は私のストレスを仕事から取り除きます。",
            "彼は私の息子と一緒にココメロンを見るのが大好きです。",
            "メタルから友達になることでたくさんのことを学びました。彼は私に本当の友達になる方法を教えてくれました。メタルは良い犬です彼はあなたをより良い人になるように導きます。メタルが死ぬとき、彼が私を形作り、悲しみから私を救ってくれるので、私は彼に感謝します。"
          ]
        },
        {
          "isImgTag": true,
          "src": "/images/Test05B.webp"
        },
        {
          "isH1Tag": true,
          "text": "Swipetに感謝"
        },
        {
          "isUlTag": true,
          "text": [
            "Swipetアプリに感謝すべき理由。",
            "Swipetは私に十分以上の友達をくれました。",
            "Swipetは他のペットがより良い避難所を持つことを可能にします。",
            "Swipetを使用すると、より多くの友達を得ることができます。"
          ]
        },
        {
          "isH1Tag": true,
          "text": "Swipetの5スタート"
        },
        {
          "isPTag": true,
          "text": "私は本当にこのアプリの人をお勧めします。私を信じて"
        }
      ]
    }
  ]
}
